WORD TYPE : COUNT
0 : 105
00 : 4
000 : 3
0001 : 1
0006913 : 1
0006916 : 1
0007050 : 1
0007100 : 1
0007150 : 1
0007200 : 1
001 : 5
0015 : 1
002 : 2
0020 : 1
0025 : 1
0026 : 1
003 : 1
00333 : 1
004 : 1
0045 : 1
0046 : 3
005 : 5
0055 : 2
0057 : 2
006 : 1
00667 : 1
007 : 7
0073 : 2
0077 : 3
008 : 1
01 : 72
010 : 20
0100 : 1
011 : 7
012 : 5
0125 : 3
0127 : 2
013 : 9
01365 : 2
0139 : 2
014 : 1
015 : 13
0152 : 1
016 : 2
0163 : 2
0166 : 1
017 : 2
018 : 5
0183 : 1
0185 : 1
01875 : 1
019 : 2
0190 : 1
0194 : 2
02 : 87
0206 : 2
021 : 2
0210 : 1
0211 : 1
0212 : 1
02125 : 2
022 : 8
0221 : 1
0226 : 2
023 : 8
0230 : 1
02354 : 1
024 : 4
025 : 12
0250 : 1
026 : 2
0275 : 1
027758 : 1
027930 : 1
027933 : 1
027939 : 2
028 : 4
0285 : 1
029 : 4
03 : 189
030 : 5
0300 : 3
031 : 2
032 : 2
0325 : 1
033 : 6
034 : 1
035 : 12
037 : 1
0375 : 1
038 : 4
039 : 8
04 : 194
040 : 7
0400 : 3
041 : 1
0418 : 1
042 : 1
0422 : 1
043 : 3
044 : 4
045 : 6
046 : 1
049 : 4
05 : 102
050 : 24
0500 : 2
051 : 4
05165 : 2
052 : 12
0523 : 2
05250 : 1
0528 : 1
053 : 3
0530 : 1
0531 : 1
054 : 1
05400 : 1
05430 : 1
0545 : 2
055 : 7
056 : 1
0563 : 1
057 : 1
05700 : 1
058 : 1
059 : 3
05940 : 1
05970 : 1
06 : 51
060 : 4
0600 : 2
061 : 5
062 : 2
0625 : 1
063 : 4
0635 : 1
064 : 4
06400 : 1
06438 : 1
065 : 4
0650 : 1
066 : 4
067 : 3
068 : 2
06800 : 1
06858 : 1
06864 : 1
0687 : 1
06875 : 2
06900 : 2
0693 : 2
06944 : 1
06950 : 1
07 : 57
0700 : 4
0706 : 1
0708 : 1
071 : 2
072 : 2
0720 : 1
07234 : 1
073 : 2
0730 : 1
074 : 1
075 : 12
076 : 5
07656 : 1
07665 : 1
077 : 4
078 : 3
07800 : 1
079 : 2
08 : 35
080 : 1
0800 : 3
0809 : 2
081 : 1
082 : 2
083 : 5
0830 : 2
0835 : 1
0838 : 1
0840 : 1
087 : 3
0875 : 1
088 : 3
0889 : 2
09 : 287
090 : 1
0900 : 4
0902 : 1
092 : 3
0930 : 3
0948 : 2
095 : 4
0955 : 1
099 : 1
0side : 1
0speculation : 1
0ver : 1
1 : 2306
10 : 1454
100 : 709
1000 : 227
10000 : 141
100000 : 124
1000000 : 3
100000000 : 2
10005000 : 1
100056 : 1
10006 : 1
1001 : 2
10010 : 5
1001000 : 1
1001315 : 1
10014 : 1
1001430 : 2
100188 : 1
1001900 : 1
10019828 : 1
1002 : 6
10020 : 1
1002000 : 4
10025 : 4
1003 : 2
10030 : 1
1004 : 10
10040 : 1
100419 : 1
100469 : 1
100472 : 1
1005 : 8
10050 : 1
1005000 : 1
100507 : 1
10052000 : 1
10053 : 2
10053234 : 1
100534 : 1
1006 : 8
100648 : 1
1007 : 3
100700 : 1
1007000 : 1
10073 : 1
1008 : 4
1008000 : 2
10082 : 1
100847 : 1
1009 : 8
100941 : 1
10097 : 1
1009731 : 1
100p : 1
101 : 192
1010 : 5
10100 : 1
101000 : 2
1010000 : 1
10100000 : 1
101020 : 1
1010249 : 1
10105 : 1
101062 : 1
10108 : 1
1011 : 2
1011029 : 1
101116 : 1
1011999 : 1
1012 : 7
10120 : 1
101250 : 1
10128 : 1
1013 : 1
101300 : 1
1013000 : 1
10133 : 1
101376 : 1
1014 : 4
1014000 : 1
101450 : 1
1014969 : 2
1015 : 5
10150 : 2
1015000 : 1
101506 : 1
10156 : 1
1015800 : 2
101599 : 1
1016 : 2
101625 : 1
1016375 : 1
1017 : 2
1017000 : 2
10175 : 2
101750 : 1
10179 : 1
1018 : 4
1018000 : 1
1018100000 : 1
1019 : 3
101900 : 1
1019000 : 1
10199 : 1
101p : 1
102 : 111
1020 : 3
102000 : 3
102002 : 1
1020096 : 1
10202 : 1
10203 : 1
1021 : 4
10211 : 2
102136 : 2
102156 : 1
1022 : 5
102200 : 2
1022000 : 2
10228600 : 1
1023 : 4
102300 : 1
1023000 : 1
10233 : 1
10234000 : 1
102344 : 1
102350 : 4
1024 : 3
102420 : 1
10248 : 1
1025 : 12
1025000 : 6
102508 : 1
10251 : 1
10252000 : 1
10253 : 1
10256 : 1
102564000 : 1
1025961 : 1
1026 : 8
1026000 : 3
10262307 : 1
102629000 : 1
1026479 : 1
1026627 : 1
102691 : 1
1027 : 3
10271000 : 1
1028 : 5
1028000 : 3
10282353 : 1
10284 : 2
102870 : 1
1029 : 3
102900 : 1
1029000 : 1
1029921 : 1
103 : 115
1030 : 8
10300 : 1
103000 : 5
103005 : 1
10304 : 1
1031 : 1
1031000 : 1
103120 : 1
103142 : 1
10315 : 1
1031602 : 1
10320 : 1
1032000 : 3
1032300 : 1
10326000 : 1
1033 : 4
10330 : 6
1033000 : 2
103327 : 1
1033309 : 1
103384 : 1
103400 : 1
1034000 : 1
10343 : 1
103436 : 1
10347 : 1
103489 : 1
1035 : 2
10350 : 1
1035000 : 1
10351 : 2
10353 : 1
10353700 : 1
1035500 : 1
1036 : 1
1036000 : 1
103625 : 1
103664 : 1
1037 : 6
103700 : 2
1037000 : 2
10372 : 1
1037690 : 1
1038 : 5
1038000 : 1
103869 : 1
1039 : 5
103950 : 1
10397 : 1
104 : 97
1040 : 9
10400 : 1
104000 : 6
1040000 : 2
104038 : 1
1040700 : 1
1041 : 4
1041000 : 4
104129 : 2
104167 : 1
1041697 : 1
1042 : 3
1042000 : 9
10421 : 1
1043 : 3
1043000 : 2
104304 : 1
104357 : 1
1044 : 4
10440 : 1
104418 : 1
1044424 : 1
1045 : 12
104500 : 1
1045000 : 1
10453 : 1
10455 : 1
104571 : 1
1045799 : 3
1046 : 6
104606000 : 1
1046460 : 1
10465 : 2
10468 : 1
1047 : 4
1047000 : 1
104704 : 1
1048 : 4
1048000 : 2
104801 : 1
1048340 : 1
1048543 : 2
1048884000 : 1
1049 : 5
10493 : 1
10498 : 1
105 : 118
1050 : 10
10500 : 4
105000 : 10
10500000 : 1
105013 : 2
10502 : 1
10503000 : 1
105090 : 1
1051 : 3
10514 : 2
1052 : 6
105230 : 1
10528 : 1
105286 : 1
10529 : 1
1053 : 14
10530 : 1
1053000 : 2
10533 : 1
10536 : 2
1054 : 1
1054000 : 3
105489 : 1
1055 : 2
10550 : 1
1055000 : 1
10556478 : 1
1056 : 2
1056000 : 2
105615 : 1
1056452 : 1
10569 : 1
1057 : 4
10572 : 1
10572402 : 3
105750 : 1
10579 : 2
1058 : 4
1058000 : 1
10582 : 1
1058503 : 1
1058585 : 1
105867 : 1
105871000 : 1
1059 : 8
1059462 : 1
105p : 2
106 : 86
1060 : 1
106000 : 4
10603000 : 1
1061 : 2
10610 : 1
1061000 : 1
10612 : 1
106185 : 1
1062 : 4
106200 : 1
1062000 : 1
10625 : 3
1062837 : 1
1063 : 4
106300 : 2
1063000 : 2
10633 : 1
1063623 : 1
10637500 : 1
1064000 : 2
1064141 : 1
1064489 : 1
106490 : 1
1065 : 5
10656 : 1
1066 : 4
1066000 : 1
106621 : 1
10663 : 1
106640 : 1
106641000 : 1
1067 : 3
106700 : 1
106738000 : 1
106750 : 1
106780000 : 1
1068 : 6
1068000 : 2
10688 : 1
106885 : 1
1068850 : 1
1069 : 7
1069000 : 3
10694 : 1
10694081 : 1
1069550 : 1
10696 : 1
107 : 71
1070 : 1
107000 : 4
1070000 : 4
1071 : 2
1071000 : 1
107179 : 1
10718 : 1
1072 : 2
10725 : 1
1072686 : 1
1073 : 3
1073163 : 1
10738 : 1
1074 : 1
1074000 : 1
10742113 : 1
1074624 : 1
1074p : 1
1075 : 9
10750 : 3
1075700 : 1
10758 : 1
1076 : 4
1076000 : 3
10761 : 2
1076226 : 1
1076572 : 1
10767 : 1
1077 : 3
10771 : 1
10774 : 1
107752 : 1
10777 : 1
1078 : 2
107818 : 1
1078535 : 1
10786 : 1
107875 : 1
10789 : 1
10790 : 1
107900 : 1
1079000 : 1
1079100 : 1
1079165 : 1
10794822 : 1
10798000 : 1
108 : 71
1080 : 5
10800 : 2
108000 : 6
10800000 : 1
1080068 : 1
1081 : 1
1081000 : 2
1081600 : 1
1081915 : 1
1082 : 1
108250 : 1
10826000 : 1
1082700 : 1
1083 : 8
10830 : 1
1083400 : 1
1083800 : 1
1084 : 8
108419 : 1
10842 : 1
10847 : 1
1085 : 4
108514 : 1
10855 : 1
1086 : 4
1086000 : 1
108611 : 1
10863 : 1
108666 : 1
1087 : 3
1087000 : 1
108710 : 1
10875 : 2
1087500 : 1
108798 : 1
1088 : 3
1088000 : 3
10884000 : 1
1089 : 3
109 : 87
1090 : 3
109000 : 2
1090000 : 2
1090001 : 1
10903 : 1
109094 : 1
10909729 : 1
1091 : 5
1091000 : 1
1091023 : 1
10911 : 1
109131 : 1
1091392 : 2
1091461 : 1
1092 : 3
10920 : 6
109200 : 1
1092000 : 2
109244315 : 1
109285 : 1
10929 : 1
1093 : 4
109315 : 1
1094 : 3
1094331 : 1
10946 : 1
1095 : 7
10950 : 1
1095000 : 1
109516 : 1
109550 : 1
1095991 : 1
1096 : 1
10960 : 1
1096332 : 1
10964786 : 1
109670 : 1
1096732 : 1
10968 : 1
1097 : 3
109767 : 1
10977000 : 1
10978000 : 1
1098 : 3
1098000 : 2
10982699 : 1
1098978 : 1
1099 : 2
10994000 : 1
1099778 : 1
10p : 1
10th : 3
10w2 : 1
11 : 610
110 : 100
1100 : 23
11000 : 7
110000 : 17
1100000 : 8
110031 : 1
110064 : 1
1101 : 4
1101000 : 1
11010000 : 1
1101551 : 1
1101675 : 1
1102 : 2
1102592 : 1
11026000 : 1
110261 : 1
1103 : 5
1103000 : 2
11031000 : 1
110311 : 1
110311000 : 1
110356 : 1
1104 : 3
1104000 : 1
11041000 : 1
1105 : 5
11052 : 1
110522 : 1
11053000 : 1
1105555 : 1
110580 : 1
11059 : 1
1106 : 2
1106500 : 1
1107000 : 1
11070000 : 1
11077 : 1
1108 : 1
1108151 : 1
11083000 : 1
1108314 : 1
1109 : 3
1109000 : 2
110p : 1
111 : 91
1110 : 5
11100 : 1
111000 : 1
111024 : 1
1110484 : 1
11105000 : 1
1111 : 6
1111000 : 2
111138 : 1
1112 : 3
1112000 : 1
111210 : 1
11122 : 1
1112400 : 1
111280 : 1
1113 : 3
111350 : 1
1113500 : 1
11138503 : 1
1114 : 1
111431 : 1
1115 : 7
11150 : 1
11154 : 1
111545 : 1
1116 : 2
111650 : 1
11166 : 1
1116857 : 1
1117 : 6
11170 : 1
11174000 : 1
1117747 : 1
1117778 : 1
1118 : 4
111830 : 1
1119 : 2
1119000 : 2
11193000 : 1
1119626 : 1
111981 : 2
11199 : 2
1119925 : 1
112 : 78
1120 : 14
11200 : 1
112000 : 12
1120000 : 1
11209 : 1
1121 : 1
1121000 : 1
1121664 : 1
1122 : 3
112200 : 1
1122000 : 2
1123 : 3
11230 : 2
1123000 : 3
11242166 : 1
1124805 : 1
11249 : 1
1125 : 19
1125000 : 2
11254837 : 3
112565 : 1
1126000 : 1
11262307 : 1
1126673 : 1
1127 : 2
112705 : 1
112713 : 1
11274 : 1
1128 : 5
1128412 : 1
112852 : 1
1128600 : 1
1129 : 5
1129000 : 1
112936 : 1
113 : 66
1130 : 8
11300 : 2
113000 : 5
1130000 : 2
11301000 : 1
1131 : 1
11310 : 2
1131000 : 1
11318289 : 1
1132 : 2
113275 : 1
1133 : 4
1133000 : 1
11334 : 1
11334000 : 1
1134 : 6
1135 : 1
113500 : 1
1135000 : 2
1135805 : 1
1136 : 4
1136000 : 1
1137 : 2
1137000 : 1
113751 : 1
113752000 : 1
11380 : 1
1138000 : 1
11382 : 1
1138978 : 1
1139 : 1
114 : 66
114000 : 4
1140000 : 2
1140270 : 1
11404 : 1
1141 : 2
1141000 : 1
114108000 : 1
11413 : 1
11418 : 1
1142 : 4
1142000 : 2
11422 : 1
1143 : 2
114300 : 1
1144 : 2
1144000 : 1
114427 : 1
11445000 : 1
1145 : 6
11457028 : 1
1146 : 7
11466 : 1
11469 : 1
1147 : 3
1147000 : 2
114712 : 1
11475 : 1
1148 : 3
1148000 : 1
1149 : 6
1149000 : 1
11491 : 1
11492 : 2
1149681 : 1
115 : 112
1150 : 10
11500 : 3
115000 : 7
1150000 : 3
11502035 : 1
1150633 : 1
1150961 : 1
1151176 : 1
11512000 : 1
1151330 : 1
1151988 : 1
1152 : 3
1152000 : 1
115222 : 1
115235 : 1
1153 : 5
1153000 : 1
1153280 : 1
1154 : 1
11547 : 1
1155 : 2
115500 : 1
1155000 : 2
11550000 : 1
11551000 : 1
11553 : 1
115540 : 2
1156 : 2
11560 : 1
1156100 : 1
1156775 : 1
1157 : 2
11578259 : 1
1157883 : 2
11580 : 1
1158000 : 2
1158621 : 1
1159 : 1
1159400 : 1
115p : 1
116 : 77
1160 : 6
116000 : 2
1160000 : 1
1160178 : 1
11607104 : 1
1161 : 2
1161000 : 2
116157000 : 1
1162 : 2
1162000 : 2
1162678 : 1
1163000 : 2
116330 : 2
11637000 : 1
1164 : 2
1164000 : 1
11645 : 1
11646 : 1
11649 : 1
1165 : 3
1165000 : 2
1165047 : 1
116514 : 1
1165186 : 1
116554 : 1
1166 : 1
1166000 : 1
11665 : 1
1167 : 1
1167000 : 4
116727 : 1
116728 : 1
11673 : 1
116767 : 1
1168 : 6
1168000 : 2
11684 : 1
1169 : 3
11690000 : 1
117 : 70
1170 : 2
117000 : 4
1170000 : 1
11703 : 1
11709 : 1
1171 : 2
11719 : 1
1172 : 6
1172000 : 1
1172039 : 1
11729000 : 1
1173 : 5
1173000 : 2
1173859 : 1
1174 : 2
11740000 : 1
11743 : 1
11744 : 1
11747000 : 1
1175 : 2
1175000 : 3
11752 : 1
11753950 : 1
11754251 : 1
1175p : 1
1176 : 5
117600 : 1
11768 : 1
1177 : 2
117700 : 2
1177000 : 4
1177434 : 1
11777000 : 1
1177786 : 1
1178 : 5
117866 : 1
1179 : 2
1179000 : 2
117989 : 1
118 : 45
1180 : 8
118000 : 9
1180000 : 2
11800000 : 1
11804 : 1
1181 : 4
11811 : 1
11812000 : 1
118192 : 1
1182 : 2
118208 : 1
11824000 : 1
11825 : 2
11828 : 1
1183 : 3
11830 : 1
11833000 : 1
11833883 : 1
118350 : 2
1184 : 2
1184000 : 1
11844000 : 1
11846 : 2
1185 : 8
11850 : 2
1185000 : 1
11850000 : 1
1185267 : 1
1186 : 1
1186000 : 1
118671 : 1
11869 : 1
1187 : 3
1187000 : 2
118714 : 1
11871751 : 1
11875 : 1
11876 : 1
1187828 : 1
1188 : 4
1188000 : 1
118852 : 1
1189 : 3
118933 : 1
11895 : 1
118984 : 1
119 : 69
1190 : 4
11900 : 3
119000 : 7
1190000 : 2
11900000 : 1
119000000 : 1
11905 : 2
11908000 : 1
1190862 : 1
1191 : 5
119100 : 1
11916000 : 1
11917 : 1
1192 : 4
1192000 : 2
11921000 : 1
11928871 : 1
1193 : 5
1193000 : 2
11935 : 1
1194 : 2
119400 : 1
1194000 : 1
1194556 : 1
1195 : 3
11950 : 1
119518 : 1
1196 : 3
119610 : 1
1196331 : 1
11965000 : 1
11968 : 1
1197 : 1
11971 : 1
1197700 : 1
1198 : 1
119800 : 2
11985 : 1
11986 : 1
119867 : 1
11989 : 1
1199 : 1
1199000 : 1
11993 : 1
119967 : 1
1199791 : 1
11p : 3
11s : 1
11th : 4
12 : 914
120 : 174
1200 : 32
12000 : 22
120000 : 20
1200000 : 10
12003 : 2
1200466 : 1
12006000 : 1
12009 : 1
1201 : 3
1201000 : 1
12016 : 1
120180 : 1
120228 : 1
12025 : 1
1203 : 3
12030 : 1
120329 : 1
1204 : 5
120403 : 1
1204080 : 1
12041000 : 1
120435 : 1
1205 : 2
1205000 : 1
120515 : 1
12052 : 1
1205321 : 1
120571 : 1
1205768 : 1
1206 : 3
12066 : 1
1207 : 1
1207000 : 1
12071 : 1
12078000 : 1
1208 : 3
1208000 : 1
12082 : 1
1209 : 2
1209000 : 1
120p : 1
121 : 53
1210 : 7
12100 : 1
121000 : 3
1211 : 6
1211000 : 2
1211196 : 1
1211465 : 1
1211597 : 1
121168 : 1
1212 : 2
1212000 : 1
12125 : 3
1213 : 3
1213000 : 1
12131 : 1
12131000 : 1
1213471 : 1
1213p : 1
1214 : 5
12141000 : 2
1215 : 4
1215000 : 1
12155 : 1
1216 : 1
12161000 : 1
1216501 : 1
1217 : 1
1217230 : 1
1217649 : 1
1217981 : 1
1218 : 3
12189 : 1
1219 : 3
12195 : 1
121997 : 1
122 : 65
1220 : 5
12200 : 2
122000 : 3
1220691 : 1
1221 : 5
12214 : 1
12217 : 1
1222 : 3
1223 : 9
12231000 : 1
122350 : 1
1223511 : 1
122364 : 1
1224 : 2
1224982 : 1
1225 : 4
1225000 : 2
122508000 : 1
122556 : 1
1226 : 2
1226597 : 1
1226609 : 1
12267000 : 1
1227 : 2
12271220 : 1
1228 : 2
122819 : 1
1229 : 4
1229000 : 1
122900000 : 2
12295 : 2
122p : 1
123 : 75
1230 : 7
12300 : 4
123000 : 9
1230041 : 1
1230107 : 1
12308 : 2
1231 : 6
1231000 : 1
12311 : 2
12316000 : 1
1232 : 3
123200 : 1
1232000 : 1
1232500 : 1
1233 : 5
1233136 : 1
12339 : 1
1234 : 6
1234000 : 1
12342000 : 1
123450000 : 1
1235 : 5
123500 : 1
1235000 : 1
12355000 : 2
1236 : 5
1236000 : 2
1236347 : 1
1237 : 3
1237100 : 1
1237p : 1
1238 : 6
1238000 : 1
1238311 : 2
123840 : 1
12388 : 1
123880 : 1
1239 : 5
1239000 : 1
12397 : 1
124 : 58
1240 : 2
124000 : 4
1240000 : 2
124000000 : 1
1240773 : 1
1240939 : 1
1241 : 5
124100 : 1
1241000 : 1
12416 : 1
1242 : 2
12427 : 1
12427000 : 1
12428 : 1
1243 : 2
124380 : 1
12438000 : 1
1244 : 3
124409000 : 1
124434 : 1
12453 : 1
12458 : 1
1246 : 4
1246000 : 1
124634000 : 1
1247 : 2
1247000 : 2
12473 : 1
1248 : 1
12480 : 1
124800 : 1
1248000 : 1
12482780 : 1
124872 : 1
1249 : 4
1249000 : 3
12499 : 1
125 : 221
1250 : 20
12500 : 10
125000 : 19
1250000 : 2
12500000 : 1
125047 : 1
12507671 : 1
1251 : 3
1251000 : 1
1251337 : 1
125146000 : 1
12515 : 1
125150 : 1
12518 : 1
1252 : 6
1252000 : 4
1253 : 3
1253000 : 1
125313 : 1
1254 : 3
12540 : 1
12544866 : 1
125465 : 1
1255 : 3
1255000 : 4
12550000 : 1
12554 : 2
12555 : 1
125550 : 1
1256 : 6
125600 : 1
1256000 : 2
12565000 : 1
1257 : 2
12570 : 1
125723 : 1
1258 : 2
1258000 : 1
12587 : 1
12589000 : 1
1259 : 4
1259164 : 1
125922 : 1
126 : 63
1260 : 5
12600 : 1
126000 : 6
126031 : 1
1261 : 3
1261000 : 1
12611 : 1
126117 : 3
1262000 : 1
1262200 : 1
1263 : 5
126321 : 1
12638000 : 1
1264 : 4
12641000 : 1
126434000 : 1
1265 : 3
126550 : 1
12655172 : 1
1266 : 1
12664 : 1
1267 : 6
126700 : 1
126749 : 1
1268 : 5
1268000 : 1
126835 : 1
1268847 : 1
1269 : 2
1269000 : 1
1269098 : 1
12691000 : 1
127 : 53
1270 : 6
127000 : 6
12700000 : 1
1270460 : 1
127083 : 1
1271 : 1
12710 : 1
127100 : 1
1271972 : 1
1272 : 2
1273 : 4
1273000 : 1
12734 : 1
1274 : 2
12740 : 1
1274000 : 1
1275 : 9
12750 : 1
1275000 : 2
12750000 : 1
12758 : 1
127587 : 1
1275p : 1
1276 : 3
12768 : 1
127725 : 1
12775 : 1
1277737 : 1
1278 : 3
1278360 : 1
1279 : 2
12798000 : 1
127p : 1
128 : 60
1280 : 3
128000 : 7
12801000 : 1
128015 : 1
1280185 : 1
1280618 : 1
1280727 : 2
128089 : 2
1281 : 1
1281000 : 1
128141 : 1
128164 : 1
1281781 : 1
1281887 : 1
1282 : 4
1282463 : 1
1284 : 4
12841 : 1
128450 : 1
12847 : 1
1284939 : 1
1285 : 2
12850 : 1
1285000 : 2
12852000 : 1
1285473 : 1
12857904 : 1
1286 : 1
1286000 : 1
1286341 : 1
1287 : 1
1287000 : 1
1288 : 1
12880 : 1
1288000 : 4
1289 : 2
1289000 : 2
12891000 : 1
129 : 56
1290 : 2
129000 : 10
12904 : 1
129082 : 1
1291 : 1
1291000 : 1
1291047 : 1
1292 : 1
1292000 : 1
12925 : 1
129250 : 1
1292600 : 1
1293 : 3
1293000 : 3
12933 : 1
1294 : 2
12940 : 1
129433 : 1
1295 : 1
12950 : 1
1295000 : 3
1295104 : 1
1295187 : 1
12955562 : 1
1296 : 4
12965 : 1
1297 : 2
12975 : 1
129750 : 1
12976 : 1
1297881 : 1
1298 : 1
1298000 : 1
1298203 : 1
1298377 : 2
12987834 : 1
1299 : 5
12991000 : 1
12p : 6
12s : 1
12th : 7
12ths : 1
13 : 666
130 : 107
1300 : 26
13000 : 20
130000 : 16
1300000 : 13
1300450 : 1
1301 : 3
1301000 : 3
1302 : 2
13022 : 1
1302999 : 1
1303 : 3
1303000 : 1
13036 : 1
1304 : 1
13043 : 1
1305 : 1
1306000 : 1
1306595 : 1
1306658 : 1
1306860 : 1
1306875 : 1
1307 : 2
1307000 : 2
13070000 : 1
1308 : 2
130804 : 1
1308503 : 1
1309 : 2
1309000 : 4
1309412 : 1
13098000 : 1
130998 : 1
131 : 52
1310 : 2
131000 : 5
1310000 : 2
13100000 : 1
13106 : 1
1311 : 1
1311000 : 2
13117 : 1
1312 : 1
1312500 : 1
1314 : 1
1314000 : 1
1314700 : 1
1315 : 3
13150 : 1
1315000 : 1
1316 : 3
131630 : 1
131640 : 1
1317 : 3
1317000 : 2
1317402 : 1
1318 : 1
1318000 : 1
131815 : 1
1318165 : 1
13185 : 1
13185000 : 1
1319000 : 1
131910 : 1
131950 : 1
132 : 72
1320 : 6
132000 : 3
1320000 : 2
13203000 : 1
1321 : 1
1321000 : 1
13211000 : 1
13218 : 1
1321940 : 1
1322 : 1
1322200 : 1
1322804 : 1
1323 : 4
132300 : 1
1324 : 8
1325 : 6
13250 : 1
1325755 : 2
1325978 : 1
1326 : 2
13265 : 1
13269 : 1
1327 : 4
1327000 : 1
1327016 : 1
132702 : 1
1327172 : 1
13279 : 1
1328 : 5
1328000 : 2
132804 : 2
13283 : 2
132851 : 1
1328634 : 1
13288 : 2
13290 : 1
1329000 : 2
133 : 64
1330 : 7
13300 : 1
133000 : 5
1330000 : 1
133071 : 1
1331 : 1
133100 : 1
1331000 : 1
133119 : 1
1331739 : 1
1332 : 3
1332000 : 3
1332218 : 1
1332273 : 1
133265 : 1
1332652 : 1
1333 : 6
1333416 : 1
1334 : 1
13340 : 1
1334000 : 1
1334950 : 1
1335 : 6
133505 : 1
133559 : 1
1336 : 3
1336000 : 1
1337 : 5
13375 : 1
1339 : 3
1339000 : 1
1339800 : 1
134 : 60
1340 : 2
13400 : 1
134000 : 4
1341000 : 2
1341314 : 1
13417 : 1
1342 : 2
1342000 : 1
13425 : 1
1343 : 3
1343000 : 1
1343266 : 1
13433000 : 1
134360 : 1
1344 : 2
1345 : 1
1345000 : 2
13459000 : 1
1346 : 2
1347 : 2
1347000 : 1
13475 : 2
13476 : 1
1348 : 3
1348000 : 2
13482 : 1
1349 : 4
1349077 : 1
13492000 : 1
1349884 : 1
135 : 107
1350 : 15
13500 : 2
135000 : 11
1350000 : 1
1350800 : 1
1351 : 4
1351000 : 1
1351076 : 1
13515000 : 1
1352 : 3
13525000 : 1
1352709 : 1
1353 : 3
1353000 : 1
1355 : 1
135500 : 1
1355000 : 2
13550000 : 1
13555000 : 1
135587 : 1
1356 : 3
1356000 : 2
1356321 : 1
1356754 : 1
1357 : 3
1357000 : 1
1358 : 3
1358000 : 2
1359000 : 1
1359273 : 1
136 : 63
1360 : 2
13600 : 3
136000 : 3
1360000 : 1
13600000 : 2
13608000 : 1
1361 : 1
1361000 : 1
1362 : 3
13625 : 1
1363 : 1
136300 : 1
1363000 : 1
1364 : 3
1364000 : 1
1364712 : 1
1364763 : 1
13648 : 2
1364878 : 1
1365 : 8
1365000 : 1
1365655 : 1
136598 : 1
1366 : 2
1366000 : 1
1366340 : 1
1367 : 2
136727 : 1
1368 : 2
1368000 : 1
136856 : 1
1368591 : 1
1368959 : 1
1369 : 1
136918 : 1
1369602 : 1
136990 : 1
137 : 43
1370 : 8
137000 : 4
13705 : 2
1370898 : 1
1371 : 6
1371000 : 1
13710000 : 1
13713 : 1
137180 : 1
1372 : 3
137200 : 1
1372453 : 1
13725 : 2
1373 : 1
13735 : 2
137367 : 1
1374 : 5
137400 : 1
1374000 : 1
1375 : 11
1375000 : 2
13750000 : 1
1375p : 1
1376 : 3
137600 : 2
1376000 : 1
13761 : 2
13765 : 1
1377 : 4
1377000 : 1
137744 : 1
1378 : 6
1378372 : 1
1378973 : 1
1379 : 1
137900 : 2
1379810 : 1
138 : 76
1380 : 3
138000 : 1
138005 : 1
1381 : 2
1381000 : 1
1381009 : 1
1382 : 7
13820 : 1
1383 : 4
1383000 : 1
138372 : 1
1384 : 3
1384000 : 2
1384208000 : 1
13843000 : 1
1384334 : 1
13847 : 1
1385 : 4
1386 : 1
1386000 : 1
13860000 : 1
13869 : 1
1387 : 2
1387000 : 1
13874 : 1
13875 : 4
1387500 : 1
1388 : 3
1388000 : 3
1389 : 3
1389000 : 1
13894 : 1
1389579 : 1
1389600 : 1
139 : 50
1390 : 3
139000 : 3
13902716 : 1
13908000 : 1
1391 : 1
1391000 : 1
13911000 : 1
13914000 : 1
139144 : 1
1392 : 5
139200 : 1
1392000 : 1
1393 : 1
1393000 : 1
1393187 : 1
1393455 : 1
1394 : 6
1394080 : 1
13946 : 1
1395 : 5
13950 : 1
1395000 : 1
1396 : 4
13961 : 1
1396703 : 1
1397 : 3
13970 : 2
1397000 : 1
1398 : 1
139800 : 1
139860 : 1
1399 : 4
1399000 : 1
13d : 2
13mm : 1
13p : 3
13th : 3
14 : 574
140 : 110
1400 : 20
14000 : 18
140000 : 17
1400000 : 7
14001 : 1
140022 : 1
1400247 : 1
14006 : 1
1400945 : 1
1401 : 5
1402 : 2
1402000 : 1
14025 : 1
1402696 : 2
14029 : 1
1403 : 2
1403000 : 2
1403230 : 1
140332 : 1
140389000 : 1
1404 : 1
14040 : 1
140417 : 1
14042 : 1
1404866 : 1
1405 : 3
14055 : 1
14057 : 1
1406 : 4
140600 : 1
1406000 : 1
140635 : 1
14065 : 1
14070 : 2
140700 : 1
1407000 : 3
1407441 : 1
14078 : 1
1408 : 4
1408000 : 1
1408789 : 1
14088 : 1
1408813 : 1
1409 : 4
14095 : 1
140950 : 1
1409551 : 1
140980 : 1
1409867 : 1
141 : 47
1410 : 7
14100 : 1
141000 : 2
1410000 : 1
1410184 : 1
14104 : 1
14105 : 1
1411 : 3
14110 : 1
1411000 : 1
14115 : 1
1411p : 1
1412000 : 1
141224 : 1
14125 : 1
14126 : 1
1413 : 2
1413000 : 1
14135 : 4
1413859 : 1
1414 : 2
1414000 : 1
1414313 : 1
1414369 : 1
14144000 : 1
1415 : 2
1415000 : 2
1416 : 5
1417 : 3
1417000 : 1
14175 : 1
1418 : 2
1418000 : 2
1418019 : 1
14181 : 2
141832 : 1
14185 : 2
1419 : 3
14190 : 1
1419000 : 1
14193 : 1
142 : 45
1420 : 13
14200 : 1
142000 : 3
1420000 : 2
142010 : 1
14205 : 1
1420500 : 1
142055 : 1
1420815 : 1
1421 : 1
14215 : 1
1422 : 6
14220 : 4
142200 : 1
1422000 : 1
1423 : 1
14230 : 1
1423000 : 1
14233 : 1
14235 : 1
1424 : 3
1424000 : 1
14245 : 1
1424500 : 1
1425 : 6
14250 : 1
1425000 : 2
14252 : 1
14257 : 1
1426 : 1
142661 : 1
1427 : 3
1427000 : 1
14280 : 1
1428000 : 2
14285 : 1
14289 : 1
1429 : 2
14290 : 1
14291000 : 1
143 : 38
1430 : 12
14300 : 1
143000 : 10
1431000 : 1
14320 : 1
14323384 : 1
1433 : 1
14330 : 1
1433000 : 1
143325 : 1
143342 : 2
143397 : 1
1434 : 1
14340 : 1
1435 : 3
14350 : 3
14355 : 1
1436000 : 1
14360000 : 1
1437 : 4
14370 : 1
14375 : 7
143780 : 3
1438 : 3
1438000 : 1
143872 : 1
1439 : 1
14390 : 1
14391 : 1
143949 : 1
1439498 : 1
143961 : 1
14399 : 1
144 : 53
1440 : 6
14400 : 1
144000 : 4
1440000 : 3
144000000 : 1
1440154 : 1
14404 : 2
144095 : 1
1441 : 1
1441000 : 1
14420 : 2
1442000 : 1
1443 : 1
14430 : 1
1443000 : 1
1444149 : 2
1445 : 3
14450 : 1
1445000 : 1
144522 : 1
1445275 : 1
14455000 : 1
144590 : 1
1446 : 5
14460 : 1
144600 : 1
14470 : 9
1447000 : 1
14478000 : 1
14479000 : 1
1448 : 2
1448310 : 2
14486 : 1
144890000 : 1
14495000 : 2
1449550 : 1
144959 : 1
145 : 128
1450 : 15
14500 : 4
145000 : 2
1450000 : 1
14500737 : 1
14508000 : 1
1451 : 4
14510 : 1
14511 : 1
1452 : 3
14520 : 2
1452000 : 1
145216 : 1
14525 : 2
14527 : 1
1453 : 1
14530 : 3
14533 : 1
145380 : 1
1454 : 3
145400 : 1
1455 : 6
14550 : 1
14560 : 2
145600 : 1
1456000 : 1
14571434 : 1
14575 : 1
1458 : 2
14580 : 1
1458000 : 1
14585 : 1
1458p : 1
14590 : 1
145900 : 1
1459000 : 1
14595 : 2
146 : 53
1460 : 3
14600 : 2
146000 : 2
1460000 : 1
1461 : 5
1461000 : 2
1461792 : 1
14620 : 2
1462000 : 1
14625 : 1
1463 : 3
14630 : 2
1463000 : 1
14635000 : 1
1464 : 4
14640 : 3
1464000 : 2
1464338 : 1
1464490 : 1
1465 : 3
14650 : 1
146500 : 1
1465153 : 1
1465271 : 1
1465926 : 1
1466 : 7
1466000 : 1
14661 : 1
1466907 : 1
1467 : 1
1467742 : 1
1468 : 2
1468000 : 1
14685 : 1
1469 : 1
14690 : 1
146984 : 1
147 : 62
1470 : 4
14700 : 1
147000 : 1
1470000 : 1
14700000 : 1
147014 : 1
14705 : 1
1471 : 2
1471000 : 1
1471257 : 1
14715 : 3
1471824 : 1
1472 : 3
14720 : 1
147214 : 1
1473 : 3
14730 : 2
1473100 : 1
14734000 : 1
1474 : 5
1474000 : 2
1475 : 4
14750 : 3
1475000 : 1
14750000 : 1
147537 : 1
14754 : 1
14755 : 1
1476 : 2
1476000 : 2
14762 : 1
14765 : 2
14766 : 1
147671 : 1
1477 : 1
14771 : 2
147724 : 1
14773 : 1
1477829 : 1
1478 : 1
14780 : 2
1478000 : 2
1478066 : 2
1479 : 1
14790 : 1
14795 : 1
148 : 57
1480 : 2
14800 : 1
148000 : 2
1480000 : 4
148007 : 1
1480830 : 1
14810 : 1
14815 : 1
1481703 : 1
1482 : 1
14820 : 3
1482000 : 1
14822 : 1
1483 : 2
1483000 : 1
1483886 : 1
14840 : 6
1484516 : 1
1485 : 4
14850 : 1
1485000 : 2
1485600 : 1
1486 : 2
14865 : 1
1487 : 1
1487000 : 3
1487796 : 1
1488 : 1
14880 : 2
1488000 : 2
14881 : 1
14888 : 1
1489 : 2
1489298 : 2
1489831 : 1
14899 : 2
149 : 46
1490 : 2
14900 : 3
149000 : 2
14905 : 1
1490718 : 1
1491 : 3
1491000 : 1
149150 : 1
1491518 : 1
1491852 : 1
1492 : 5
1492000 : 2
14928 : 3
1493 : 5
14930 : 2
1493000 : 1
149334 : 2
14937 : 1
1494 : 3
14940 : 1
149407 : 1
149421 : 1
1494304 : 1
14945 : 1
1495 : 4
14950 : 3
149500 : 1
1495000 : 1
1495p : 1
1496 : 1
14960 : 2
1497 : 2
1497000 : 2
149750 : 1
149755 : 1
1498 : 2
14980 : 2
1499 : 1
1499234 : 1
149925 : 1
1499591 : 1
14998 : 3
14999 : 1
1499985 : 2
14p : 4
14th : 2
15 : 1331
150 : 350
1500 : 37
15000 : 31
150000 : 42
1500000 : 16
15000000 : 1
15008 : 1
1501 : 5
1501000 : 1
150125000 : 1
1501996 : 1
1502 : 2
150200 : 1
1503 : 1
150300 : 1
1503000 : 1
150300000 : 1
1504 : 3
15040 : 2
15045 : 1
1504702 : 1
1505 : 3
150500 : 1
150520 : 1
150523 : 1
150534 : 1
1506 : 2
1506000 : 3
1507 : 3
1507000 : 1
150746 : 1
15075 : 1
1508 : 2
1508000 : 1
15085 : 1
150879 : 1
1509 : 3
150th : 1
151 : 64
1510 : 1
151000 : 5
1510000 : 1
15104 : 1
15105 : 1
151067 : 1
1511 : 3
151171 : 1
1512 : 3
15120 : 1
1512000 : 1
1512534 : 3
1513 : 1
1513395 : 1
1514 : 6
1514312 : 1
1515 : 2
15150 : 3
151500 : 1
15153 : 1
1516 : 3
1517 : 2
151800 : 1
1518000 : 1
1518700 : 3
151884 : 1
1519 : 3
1519000 : 2
15191000 : 1
1519360 : 1
152 : 59
1520 : 3
152000 : 3
1520000 : 1
152049000 : 1
1521 : 4
1521000 : 1
1521002 : 1
1522 : 5
1522000 : 2
15229 : 1
1523 : 4
1523000 : 5
15231 : 1
15232 : 1
15235 : 1
152360 : 2
1524 : 4
15249 : 1
1525 : 9
15250 : 1
1525000 : 1
15253 : 1
1526 : 4
152600 : 4
152601000 : 1
15263 : 1
1526359 : 1
1527 : 1
152717 : 1
15280 : 1
1528000 : 3
15280000 : 1
152826 : 1
1529 : 3
152900 : 1
153 : 44
1530 : 3
153000 : 4
153000000 : 1
15308 : 1
1531 : 1
1532 : 3
1532431 : 1
1533 : 7
15330 : 1
1533273 : 1
1533277 : 1
15335 : 1
1534 : 1
153454 : 1
1535 : 3
1535000 : 2
15355 : 1
15356000 : 1
1536000 : 2
15367 : 1
1537 : 1
15370 : 2
1537000 : 2
15377 : 2
1538 : 2
1538000 : 2
15388 : 1
153p : 1
154 : 58
1540 : 3
15400 : 1
154000 : 4
1540000 : 2
15401000 : 1
1541000 : 6
15414 : 1
15419 : 1
1542 : 6
15426 : 1
1543 : 2
1543000 : 1
1543230 : 1
15433000 : 1
1543916 : 1
154398 : 1
1544 : 4
15440 : 1
1544000 : 2
1545 : 8
1546 : 4
1546000 : 3
15465 : 1
154654 : 1
154661 : 1
1547 : 3
1547000 : 1
15473 : 1
15474000 : 1
154767 : 1
15478000 : 1
1547893 : 1
1548 : 1
1548000 : 3
154800000 : 1
15482 : 1
15490 : 2
1549000 : 1
15492000 : 1
155 : 63
1550 : 15
155000 : 6
155009 : 1
1550329 : 1
155050 : 1
1551 : 4
15513 : 1
1552 : 2
155221 : 1
1553000 : 2
1553592 : 3
15537 : 1
15538 : 1
155383 : 1
1554 : 2
1554000 : 2
155467000 : 1
1555 : 4
1555000 : 1
15556 : 1
1557 : 3
1557000 : 1
15571230 : 1
155764 : 2
15578 : 1
1558 : 1
15583 : 1
15584 : 1
1558951 : 1
1559 : 3
1559000 : 1
15596 : 1
15598 : 1
155980 : 1
156 : 46
1560 : 2
156000 : 5
1560000 : 1
156000000 : 2
15608 : 1
1560800 : 1
156098 : 1
1561 : 2
15611 : 1
156124 : 1
1561p : 1
1562 : 1
156200000 : 1
15628 : 3
156287 : 1
1563 : 4
1563000 : 1
1564 : 2
156400 : 1
1564605 : 1
15648 : 1
1565 : 2
15650 : 1
1565000 : 1
156576 : 1
1565900 : 1
1566 : 2
1566000 : 1
1566936 : 1
1567 : 4
156726 : 2
1568 : 2
1568941 : 1
1569000 : 2
15692000 : 1
1569287 : 1
156946 : 1
157 : 43
1570 : 4
157000 : 4
1570000 : 2
157040 : 1
157065 : 1
1571 : 1
157100 : 1
1571000 : 4
1572 : 1
15722 : 1
1573 : 2
1574 : 1
15740 : 1
1574000 : 1
15749447 : 1
1575 : 14
15750 : 1
157500 : 2
15750000 : 1
15750100 : 1
15751 : 1
157578 : 1
1576 : 2
15760 : 1
15764 : 1
157688 : 1
1577 : 1
157761 : 1
15777000 : 1
157779 : 1
1577892 : 1
1578 : 2
157803 : 1
157862 : 1
1579 : 2
15790 : 1
1579000 : 2
157941 : 1
15798 : 1
158 : 84
1580 : 2
15800 : 1
158000 : 3
1580000 : 1
1581 : 1
158109 : 1
158119 : 1
1581894 : 1
1582 : 1
1582125 : 1
158226 : 1
15827000 : 1
1582790 : 1
1584 : 2
158400 : 1
158491 : 1
15850 : 2
15852 : 1
1586 : 2
1586000 : 1
15865 : 2
1587 : 3
15870 : 3
1587000 : 1
15875000 : 1
1588 : 2
1588985 : 1
1589 : 1
15896000 : 1
159 : 41
1590 : 1
15900 : 1
159000 : 3
1590000 : 3
15900000 : 1
1591 : 2
15914 : 1
159172 : 1
1592 : 1
15930 : 1
1593000 : 2
159350 : 1
1594 : 1
159453 : 1
1594895 : 1
1595 : 2
1596 : 8
15960 : 2
1596000 : 2
159732 : 1
1598 : 1
1599 : 1
15992000 : 1
159p : 1
15e : 1
15p : 1
15th : 1
16 : 630
160 : 96
1600 : 29
16000 : 13
160000 : 12
1600000 : 9
1600258 : 1
1601000 : 1
160109 : 1
160111 : 1
16014 : 1
160160 : 2
1602 : 4
1602000 : 1
160253 : 1
1602717 : 1
1603 : 3
16030 : 1
1603000 : 2
1604 : 2
16040 : 2
1605 : 3
16050 : 2
1605000 : 1
1605278 : 1
1606 : 1
16060 : 1
16065000 : 2
16068000 : 1
1607 : 5
16074000 : 1
16075 : 2
1608 : 2
16080 : 1
1608000 : 1
16085000 : 1
160893 : 1
1609 : 1
160s : 1
161 : 60
1610 : 1
161000 : 7
161019 : 2
1610286 : 1
1611 : 2
1611000 : 1
16117000 : 1
1612000 : 2
1612624 : 1
1613 : 3
1613000 : 2
161315 : 1
16132 : 1
161360 : 1
1614000 : 2
1614079 : 1
1614960 : 1
1615 : 7
16158 : 1
1616 : 5
1616101 : 1
1617 : 3
16171 : 1
16173000 : 1
1618 : 2
1618000 : 1
16185354 : 1
1619 : 2
16190 : 1
1619000 : 4
16195 : 1
162 : 55
1620 : 2
16200 : 1
162000 : 5
1620000 : 1
162046 : 1
1621 : 1
16215 : 1
1622503 : 1
1623 : 2
162300 : 1
1623000 : 1
1624 : 2
1624000 : 1
1625 : 10
162500 : 2
1625p : 1
1626000 : 1
1626233 : 1
1627250 : 1
1627518 : 1
1628 : 1
16288 : 1
1629432 : 1
1629719 : 1
163 : 45
1630 : 7
16300 : 1
163016 : 1
163040 : 1
16306000 : 1
1631 : 2
1631011 : 1
163119 : 1
163130 : 1
163150 : 1
1632 : 2
163200 : 1
1633000 : 1
163304 : 1
16332 : 1
1633453 : 1
1634 : 2
1634000 : 1
163465 : 1
16349 : 1
1635 : 6
163501 : 1
16356 : 1
1636 : 1
1636000 : 1
16361 : 1
16362000 : 1
16366000 : 1
1637 : 1
1637000 : 1
1637559 : 1
1637592 : 1
1638 : 3
163800 : 1
1638000 : 1
163832 : 1
1639 : 2
16390800 : 1
1639216 : 1
163924 : 1
163932 : 2
163p : 1
164 : 41
1640 : 4
164000 : 8
1640779 : 2
1641 : 1
16410 : 1
16411000 : 1
1642 : 2
164200 : 1
1642000 : 2
164243 : 1
164252 : 1
1643 : 4
164300 : 1
16432 : 1
1644 : 2
16440 : 1
1645 : 3
164500 : 1
1646 : 2
1646000 : 2
16465000 : 1
1647 : 5
1647000 : 1
1648 : 3
1648477 : 1
1648665 : 1
1649 : 2
1649453 : 1
165 : 74
1650 : 19
16500 : 3
165000 : 8
1650000 : 2
1650657 : 1
165067 : 1
1651 : 3
1652 : 1
1652000 : 1
16524000 : 1
1652916 : 1
1653000 : 1
1653386 : 2
16536 : 1
1654 : 2
1655 : 1
16558 : 1
165600 : 1
1656000 : 1
16568000 : 1
1657 : 3
1657634 : 1
16577 : 1
165798 : 1
1658 : 1
165859 : 1
165968 : 1
166 : 52
1660 : 5
16600 : 2
166000 : 3
1660000 : 1
16601 : 1
1660300 : 1
16603000 : 1
1661 : 1
1661000 : 3
1661023 : 1
1662 : 1
1662000 : 1
16627 : 1
166276 : 1
1663 : 7
16633 : 1
166369 : 1
166370 : 1
1663800 : 1
1664 : 1
1665 : 4
1666 : 2
1666000 : 1
1666650 : 1
1666667 : 2
1667 : 4
1667000 : 1
166750 : 2
16676000 : 1
1668 : 2
1668000 : 1
1669 : 4
166968 : 1
167 : 55
1670 : 2
167000000 : 1
16701000 : 1
1671 : 3
1671000 : 1
1672 : 3
1673 : 1
1673000 : 1
1673960 : 1
1674 : 2
1674000 : 4
1675 : 5
1675000 : 1
16760 : 1
1677 : 3
167700 : 1
167747 : 1
1678000 : 3
1679 : 2
16790 : 1
1679000 : 1
167960 : 1
167a : 1
168 : 54
16800 : 2
168000 : 1
16800000 : 1
1680240 : 1
16806 : 1
1681 : 2
168100 : 1
16817618 : 1
1682 : 1
1682000 : 1
1682047 : 1
168231 : 1
1683000 : 3
168348 : 1
168374 : 1
1684 : 1
16848 : 1
1685 : 6
168500 : 1
16853000 : 1
16854000 : 1
1686 : 3
1686000 : 2
168611 : 1
1686559 : 1
1687 : 1
1687000 : 1
1687623 : 1
1688 : 3
1688000 : 1
16882 : 1
16889254 : 1
1689 : 1
1689000 : 2
169 : 45
1690 : 2
169000 : 3
1690000 : 1
16900000 : 1
16903 : 1
1691 : 6
1691878 : 1
1692 : 3
169200 : 1
1692000 : 1
16927 : 1
1692700 : 1
169275 : 2
1692976 : 1
1693 : 3
16945000 : 1
16949 : 1
1695 : 1
1695000 : 2
16956 : 1
1696000 : 1
1697 : 2
1697000 : 1
1698 : 12
1698345 : 1
1699 : 3
1699124 : 1
16p : 1
16th : 2
17 : 483
170 : 78
1700 : 29
17000 : 9
170000 : 13
1700000 : 5
17003 : 1
1701 : 2
170177 : 1
170200 : 1
1702016 : 1
170250 : 1
17032000 : 1
1704 : 1
17049920 : 1
1705 : 4
1705000 : 1
1706 : 2
1706601 : 1
1707 : 1
17071236 : 1
1708 : 1
170800 : 1
170866 : 2
1709 : 4
170p : 1
171 : 42
1710 : 1
171000 : 3
1710000 : 2
17100000 : 3
1710256 : 1
17103 : 1
171034 : 1
17105 : 1
1711 : 1
171118 : 1
1712 : 2
1712000 : 1
17121000 : 2
1712231 : 1
17125 : 2
1712896 : 1
1712916 : 1
1713 : 2
1713000 : 2
17131 : 1
1713941 : 1
1714 : 4
1714000 : 1
1715 : 3
1715000 : 2
17154000 : 1
17156 : 2
17159000 : 1
1715p : 1
1716 : 1
17160 : 1
171600 : 1
17160000 : 1
1717 : 3
1717810 : 1
1718 : 2
1718000 : 1
17188 : 1
1719 : 2
1719000 : 1
172 : 30
1720 : 6
172000 : 1
17210 : 1
172100 : 1
1721384 : 1
172166 : 1
1721900 : 1
1722000 : 1
1723 : 2
172384 : 1
1725 : 9
1725000 : 1
17256 : 2
17257 : 1
17259000 : 1
1726 : 2
1726150 : 1
17266000 : 1
1727 : 3
1727200 : 1
17275 : 1
1728 : 3
17280000 : 1
1729 : 2
173 : 39
1730 : 7
173000 : 6
1730000 : 5
17300000 : 1
173060 : 1
1731 : 3
1732 : 2
173200 : 1
1732000 : 1
17334 : 1
1734 : 3
1734000 : 1
1735 : 6
17350 : 1
173500 : 1
173578 : 1
17359 : 1
1736 : 2
17369000 : 1
1737 : 1
1737000 : 1
17376480 : 1
1738 : 2
17380 : 1
1739 : 3
174 : 47
174000 : 3
1740000 : 1
17403 : 2
1741 : 3
1741000 : 1
1741139 : 1
1741437 : 1
1741508 : 1
174158 : 1
1742 : 1
1742000 : 2
1743 : 1
1743000 : 1
174373 : 1
1743828 : 1
174390 : 1
1744 : 1
174486 : 1
1745 : 1
1745000 : 1
174562 : 1
17458 : 1
1746 : 1
1746000 : 1
174668 : 1
1747 : 1
1747000 : 3
174739 : 1
1748 : 2
1749 : 3
1749000 : 1
174912 : 1
174p : 1
175 : 128
1750 : 29
175000 : 4
1750000 : 3
1751 : 1
1751609 : 1
1751884 : 1
1752 : 4
1752000 : 1
175247 : 1
1753000 : 2
1754 : 2
1754076 : 1
175476 : 1
1755 : 1
1755000 : 1
1755137 : 1
17552 : 1
175600 : 1
1756000 : 2
175691 : 1
1757 : 4
1757000 : 1
1758 : 1
17583 : 2
17584 : 1
175866 : 1
1759 : 1
175900 : 1
1759000 : 1
175901 : 1
175928 : 1
1759675 : 1
175p : 2
176 : 48
1760 : 3
17600 : 1
176000 : 3
1760000 : 1
1761 : 1
1761000 : 1
1761900 : 1
1762000 : 1
1762270 : 1
176287 : 1
1763 : 3
176344 : 1
1764 : 4
1764000 : 1
176410000 : 1
17644000 : 1
1765 : 4
1765000 : 1
1766 : 1
1766000 : 1
1766091 : 1
176639 : 1
17667 : 1
1767000 : 2
17675 : 1
1768 : 1
1768000 : 1
17683 : 1
17687 : 1
176p : 1
177 : 42
1770 : 2
177000 : 5
177061 : 1
1771 : 4
1772 : 2
17720 : 1
1772000 : 1
177243 : 1
1773 : 1
17730 : 2
1774 : 2
17744333 : 1
17747 : 1
1775 : 10
1775000 : 2
17754 : 1
1776 : 1
1776000 : 2
1776341 : 1
177687 : 1
1777 : 2
17770 : 1
17775 : 1
1778 : 1
1778000 : 1
1778110 : 1
1779 : 1
17795 : 1
178 : 57
1780 : 4
17800 : 1
178000 : 2
1780000 : 2
17803 : 1
17806 : 1
1781 : 3
178101 : 1
17817 : 2
17818 : 1
1782 : 2
17820 : 1
1782764 : 1
1783 : 1
17830 : 1
1783000 : 2
1784000 : 2
178437 : 1
1785 : 6
178500 : 3
1785000 : 3
178507 : 1
17857 : 1
17860 : 1
17869 : 1
1787561 : 1
1788 : 2
17880 : 1
178800 : 1
1788000 : 2
1788141 : 1
1788406 : 1
1789 : 1
179 : 31
179000 : 1
1790824 : 1
1791000 : 1
1791148 : 1
179116 : 1
17929 : 1
1793398 : 1
17944 : 1
17946000 : 1
1795 : 1
1795908 : 1
1796000 : 1
1796727 : 1
17970 : 1
17975 : 2
17978 : 1
1798000 : 1
179839 : 1
1799 : 2
1799000 : 1
179p : 1
17p : 1
17th : 1
18 : 504
180 : 91
1800 : 15
18000 : 5
180000 : 13
1800000 : 5
18002 : 1
18003000 : 1
180047 : 1
1801 : 3
180308 : 1
1804 : 2
18040 : 2
1804000 : 2
18042000 : 1
180444 : 1
1805 : 3
1805000 : 1
1805229 : 1
1806 : 1
18063 : 2
18065 : 1
1807000 : 2
1808 : 2
1808700 : 1
1808832 : 1
1809 : 3
18097 : 1
181 : 48
1810 : 6
18100 : 1
181000 : 1
1811000 : 1
1811636 : 1
1812 : 2
181228 : 1
18123 : 1
18127000 : 1
1813 : 1
18135 : 1
1814000 : 1
1815 : 6
18150 : 1
1815000 : 4
18155 : 1
1816 : 2
18160 : 1
1816000 : 1
18162 : 2
1817000 : 4
1817820 : 1
18185 : 1
18187 : 1
1819 : 1
181900 : 2
1819680 : 1
181p : 1
182 : 49
1820 : 3
18200 : 1
182000 : 2
182042 : 1
1821 : 3
182173 : 1
18218 : 4
1822 : 4
1823 : 2
18230 : 1
1823000 : 1
18231 : 1
1824 : 3
182415 : 1
18243 : 2
1825 : 21
18250 : 5
1825000 : 1
18257631 : 1
1826 : 3
1826303 : 1
18269000 : 1
18270 : 1
1827000 : 2
182743 : 1
18277 : 1
1827734 : 1
182839 : 1
1829 : 1
182959 : 1
183 : 52
1830 : 2
18300 : 3
183000 : 3
1830000 : 2
18306000 : 1
1831000 : 1
18320 : 1
1833 : 1
18330 : 1
1833000 : 1
18335 : 1
1833766 : 1
1834 : 2
18340 : 1
183500 : 1
1835325 : 2
183597 : 1
1835p : 1
1836 : 1
1836000 : 1
18367 : 1
18368 : 1
1837 : 1
18371000 : 1
18372 : 1
18373 : 1
1838 : 2
183850 : 1
183893 : 1
1839752 : 1
184 : 38
1840 : 2
184000 : 4
1840000 : 2
1840129 : 1
184062 : 1
1840692 : 1
1841 : 1
1841000 : 1
1842 : 3
1842000 : 1
18426 : 1
1843 : 2
1844 : 2
18445 : 1
1845 : 2
1845532 : 1
1846 : 1
18463 : 1
184649000 : 1
18467 : 1
1847 : 1
1847560 : 2
184777 : 1
1848 : 3
1849 : 3
185 : 70
1850 : 12
18500 : 1
185000 : 6
1850000 : 6
185003 : 1
1850637 : 1
1851 : 4
1851000 : 1
1852 : 3
1852000 : 1
1853 : 4
185325 : 1
185400 : 1
1854478 : 1
1855 : 4
1855000 : 1
185571 : 1
1856 : 1
1856000 : 2
1857 : 3
1857000 : 1
1857357 : 1
1858000 : 2
1859 : 3
1859421 : 2
186 : 35
1860 : 1
186000 : 3
18600000 : 1
1860213 : 1
1861 : 1
18616 : 1
1862 : 4
1862986 : 1
186300 : 1
1863000 : 1
1864 : 2
1864075 : 1
1864417 : 1
1865 : 1
1865000 : 1
18650000 : 1
1866 : 2
1866000 : 1
186655 : 1
186790000 : 1
18679090 : 1
1868 : 2
1868000 : 1
1869 : 1
187 : 55
1870 : 1
18700 : 2
187000 : 2
1870000 : 1
1871 : 4
1872 : 3
1872000 : 1
1872075 : 1
18727000 : 1
1873 : 2
1874 : 1
1875 : 6
18750 : 1
1875000 : 3
18750000 : 1
1875919 : 1
1876 : 1
1876000 : 1
18763 : 1
1877 : 6
1877203 : 1
18778 : 1
1878 : 1
1878052 : 1
187893 : 1
1879 : 2
1879000 : 2
187p : 1
188 : 36
1880 : 3
18800 : 1
188000 : 5
1880000 : 2
1881 : 3
18810000 : 1
1882 : 1
1882000 : 2
1883 : 1
188362 : 1
1884 : 4
1884000 : 1
1884200 : 1
18845 : 1
1885 : 1
18852 : 1
18854 : 1
1885909 : 1
1886 : 2
1886000 : 1
1886400 : 1
18868 : 2
1887000 : 1
188713 : 1
18876 : 1
1888 : 5
1888000 : 1
188806 : 1
1889 : 4
188900 : 1
1889000 : 2
189 : 36
189000 : 2
1890000 : 2
18900000 : 1
1891 : 3
1891000 : 1
1892 : 2
18924 : 1
1892600 : 1
1893 : 1
189388 : 1
1894 : 2
1894764 : 3
1896 : 2
1896000 : 1
1896018 : 1
189610 : 1
189683 : 2
1897 : 1
1897000 : 2
1898 : 3
189800 : 1
1898000 : 1
1899 : 2
1899719 : 1
1899769 : 1
18p : 1
18th : 1
19 : 376
190 : 45
1900 : 30
19000 : 10
190000 : 11
19000000 : 1
190050000 : 2
1900gmt : 1
1902 : 2
1902000 : 1
19025000 : 1
19027000 : 1
1903 : 1
1904 : 3
190400 : 1
1904000 : 1
1905 : 9
19050 : 1
190500 : 2
1906 : 2
190600 : 1
1906000 : 2
190677 : 1
19071 : 1
190742 : 1
19078072 : 1
19079 : 1
1908 : 3
1908000 : 1
190850000 : 1
1909 : 2
19090 : 1
191 : 48
1910 : 2
19100 : 2
191000 : 1
1910000 : 3
1910063 : 1
19102 : 1
1911 : 3
191100000 : 1
19115 : 3
19118 : 1
1912 : 1
191200 : 1
1912000 : 1
1913 : 1
1913000 : 1
191310 : 1
1914 : 5
191400 : 1
191465 : 1
1915 : 3
1915000 : 1
191500000 : 1
1915270 : 1
1916 : 3
1916000 : 1
191614 : 1
19163 : 1
1917 : 3
191700000 : 1
191732 : 1
19174 : 1
19175931 : 1
1918 : 2
191840000 : 1
19186000 : 1
1919 : 2
1919000 : 1
191918 : 1
191946 : 1
191p : 1
192 : 37
1920 : 1
192000 : 1
1920000 : 2
1920010 : 1
192013 : 1
1920527 : 1
192069 : 1
1921 : 2
19217 : 1
1922 : 3
1922000 : 1
192200000 : 1
1923 : 1
1924 : 1
1924000 : 3
192430 : 1
1925 : 5
1925000 : 1
1926 : 1
19267000 : 1
1927 : 1
192710 : 1
1928 : 3
1928000 : 2
1928800 : 1
1929 : 2
192938 : 1
193 : 27
1930 : 6
1930000 : 3
1930400 : 1
193060 : 1
1930734 : 1
1930s : 2
1931 : 1
193100 : 1
1931397 : 1
1931488 : 1
193193 : 1
1932 : 2
1933 : 6
1933107 : 1
1933562 : 1
193374 : 1
1934 : 7
193400 : 1
1934494 : 1
1935 : 13
1935000 : 1
1936 : 1
19369 : 1
1937 : 2
193799 : 1
1938 : 1
1939 : 2
194 : 29
1940 : 5
194000 : 5
1940000 : 1
19407 : 1
1940s : 1
1941 : 1
1941000 : 2
194109 : 1
19416 : 1
19416000 : 2
1942 : 2
1943 : 2
1943000 : 1
19433 : 1
194369 : 1
19440 : 1
194400 : 1
1944627 : 1
1945 : 2
194531 : 1
1946 : 1
194632 : 1
194697 : 1
1947 : 2
1948 : 3
1948000 : 1
194842 : 1
19488587 : 1
1949 : 3
19497000 : 1
194p : 1
195 : 54
1950 : 7
19500 : 1
195000 : 8
1950000 : 1
195000000 : 1
1950s : 5
1951 : 4
195100 : 1
1951720 : 1
1952 : 2
1952000 : 2
1953 : 4
1953000 : 1
1954 : 2
1954000 : 1
1954103 : 1
1955 : 4
1955000 : 1
1956 : 5
1956214 : 1
1957 : 2
19573 : 1
1958 : 7
19585 : 1
1959 : 5
1959385 : 1
1959404 : 1
196 : 32
1960 : 7
196000 : 3
1960000 : 1
1960319 : 1
196043 : 1
1960s : 5
1961 : 4
1961000 : 1
1961219 : 1
1962 : 6
19627 : 1
1963 : 4
1963000 : 1
196309 : 1
19638 : 1
1964 : 6
1964141 : 1
1965 : 5
1965000 : 1
1965577 : 1
1966 : 4
19661 : 1
196610 : 1
1967 : 9
1967000 : 1
1967539 : 1
1968 : 4
1968601 : 1
196868 : 1
196872 : 1
1969 : 3
196986 : 1
197 : 34
1970 : 10
197000 : 2
1970000 : 1
1970s : 21
1971 : 5
1972 : 10
1972000 : 2
197258 : 1
1973 : 15
1974 : 12
19740 : 1
1974000 : 1
19741 : 1
1974529 : 1
1975 : 20
19750 : 1
1975000 : 1
1975422 : 1
1975487 : 1
19758 : 2
1976 : 12
1976000 : 2
1977 : 16
1977000 : 1
197779 : 1
1978 : 27
1978825 : 1
1978900 : 1
1979 : 39
1979000 : 2
197agreement : 1
198 : 40
1980 : 97
19800 : 1
198000 : 4
1980432 : 1
1980s : 22
1981 : 59
1981000 : 1
198185 : 1
1982 : 84
1982000 : 1
19822000 : 1
1982296 : 1
198290 : 1
1983 : 89
1984 : 149
19846 : 1
1985 : 1428
1985000 : 1
198555 : 1
1985s : 30
1986 : 3639
1986710 : 1
1986s : 28
1987 : 2074
1987000 : 2
1987net : 1
1987s : 4
1988 : 408
1989 : 132
198919 : 1
199 : 44
1990 : 161
199000 : 2
1990000 : 1
199010 : 1
199037 : 1
1990s : 19
1991 : 63
1991000 : 1
1992 : 213
1993 : 41
1993000 : 1
1994 : 63
199494 : 1
1995 : 42
1995000 : 1
19950000 : 1
1996 : 26
1996000 : 2
19962000 : 1
19967 : 1
1997 : 109
1998 : 19
1998000 : 1
1999 : 38
19p : 1
19th : 1
1a : 2
1b : 8
1p : 1
1plus : 1
1s : 2
1sr : 1
1st : 460
2 : 1100
20 : 1036
200 : 288
2000 : 87
20000 : 55
200000 : 70
2000000 : 4
20000000 : 1
2000565 : 1
2000732 : 1
2001 : 12
2001000 : 4
2001107 : 1
20012 : 1
2002 : 58
2002000 : 1
200242000 : 1
20028 : 1
2003 : 4
2003000 : 2
2003661 : 1
2004 : 4
2005 : 5
200500 : 1
2006 : 4
20060 : 1
2006000 : 1
20064 : 1
2007 : 24
2007000 : 1
200740 : 1
20079 : 1
2008 : 10
2008103 : 1
20083000 : 1
2009 : 6
20096 : 1
2009956 : 1
200p : 1
201 : 32
2010 : 12
201000 : 5
2010972 : 1
2011 : 20
201129 : 1
20115 : 1
20115000 : 1
2011754 : 1
2011924 : 1
2012 : 50
2013 : 5
2014 : 4
201400 : 1
20149 : 1
201493 : 1
2015 : 7
2015953 : 1
2016 : 19
20166 : 2
201660 : 3
20167000 : 1
20167714 : 2
201680 : 1
2017 : 28
2018 : 3
201800 : 1
2018000 : 1
201966 : 1
20197 : 1
2019930 : 1
201p : 2
202 : 25
2020 : 5
202000 : 5
2020000 : 1
2021000 : 2
202108 : 1
20214000 : 1
2022 : 3
2022000 : 1
2023 : 1
202315 : 1
2024 : 3
2024116 : 1
20243 : 1
202473 : 1
2025 : 6
202500 : 1
202546 : 1
20255 : 1
202571 : 1
2025850 : 1
2026000 : 1
2026017 : 1
2027 : 3
2028 : 3
2028000 : 2
20282 : 1
202845 : 1
2029 : 2
202960 : 2
203 : 35
2030 : 1
203000 : 4
2030000 : 1
2030390 : 1
20318 : 1
2032 : 2
20321 : 1
20322 : 1
2033000 : 1
2033425 : 1
2033750 : 1
2033881 : 1
2034 : 1
20340 : 1
203489 : 1
20349 : 1
2035 : 2
2035000 : 1
203513000 : 1
2036 : 2
2036000 : 1
2037 : 1
20379000 : 1
2038 : 2
203884 : 1
2039 : 3
2039000 : 1
20392 : 1
203983 : 1
203p : 3
204 : 34
2040 : 3
204000 : 4
204064 : 1
2041000 : 2
2042 : 1
204256 : 1
20430 : 1
2043000 : 1
204334 : 1
204391 : 1
20442 : 1
2044882 : 1
2045 : 3
204553 : 1
204558 : 1
2046 : 2
204600 : 1
2047 : 1
2048 : 1
20480000 : 1
2049 : 1
205 : 42
2050 : 8
205000 : 5
205060 : 1
2051000 : 5
2052 : 1
2052000 : 1
20525000 : 1
2053 : 1
205325 : 1
2054 : 1
2055 : 1
20550 : 1
2055000 : 1
2056000 : 1
20569 : 1
205700 : 1
20578000 : 1
2058 : 3
2058000 : 1
20583 : 1
2059 : 1
20591000 : 1
2059300 : 1
2059400 : 1
20599000 : 1
205p : 3
206 : 26
2060 : 3
206000 : 1
20602 : 1
2061 : 3
2061102 : 1
20616000 : 1
20617 : 1
206226 : 1
2063 : 2
2063000 : 2
2064 : 3
206467 : 1
20648 : 1
206490 : 2
2066 : 3
2066636 : 1
20674 : 1
2068 : 3
20682000 : 1
2069 : 1
206p : 1
207 : 31
2070 : 2
20700 : 2
207000 : 1
207030 : 1
2070772 : 1
2071000 : 1
207165 : 1
2071676 : 1
20717 : 1
2072 : 1
2072153 : 1
2072779 : 1
2073000 : 1
207315 : 1
2074 : 1
207449 : 1
2075 : 3
2075000 : 1
207517 : 1
2075260 : 1
2076 : 1
2076000 : 1
20760000 : 1
20761 : 1
2076620 : 1
2077 : 1
2078 : 1
20792 : 1
207p : 1
208 : 34
208000 : 1
2082 : 2
208278 : 1
2083 : 1
2083000 : 1
208334 : 2
2084 : 2
20845000 : 1
2085 : 1
2086 : 1
2086086 : 1
20861000 : 1
2086477 : 1
2087 : 2
2087000 : 1
20875 : 1
2088 : 2
208800 : 1
2088461 : 1
2089000 : 1
209 : 28
2090 : 1
209000 : 1
2090000 : 1
20902 : 1
2090724 : 1
2091 : 4
2091000 : 2
209177 : 1
2092 : 3
2092000 : 1
20920000 : 1
20924 : 1
209260 : 1
20930 : 1
2093000 : 1
2094 : 2
2094000 : 1
2095 : 2
209564 : 1
20957000 : 1
2096 : 1
20963 : 1
2097 : 1
2097000 : 1
2098 : 1
2098000 : 1
2099 : 2
2099000 : 1
209906 : 1
2099679 : 1
209p : 2
20p : 2
20s : 2
20th : 1
21 : 296
210 : 45
2100 : 10
21000 : 8
210000 : 14
2100000 : 9
2101 : 5
2101000 : 1
210117000 : 1
21016 : 1
21017 : 2
21017000 : 1
2102000 : 2
2103000 : 2
2104 : 1
2104000 : 1
21042000 : 1
210446 : 2
2104462 : 1
21045 : 1
2104840 : 1
2105000 : 1
210513 : 1
210575 : 1
2106 : 1
2106462 : 1
210764 : 1
2108 : 3
21080 : 1
2108000 : 1
2108805 : 1
211 : 36
211000 : 4
21103 : 1
211074 : 1
2111 : 1
21110 : 1
2111000 : 1
21111000 : 1
211183 : 1
2112 : 1
2112000 : 1
211300 : 1
211324 : 1
2115 : 3
2115000 : 1
2115662 : 1
2116 : 1
2117 : 2
21173570 : 1
2118000 : 2
211801 : 1
21189 : 1
2119 : 3
212 : 23
2120 : 1
21200 : 1
212000 : 4
2120000 : 1
21203 : 1
212043 : 1
21208 : 1
2120908 : 1
2121 : 2
21215 : 1
212200 : 2
2122000 : 2
2123000 : 2
2123488 : 1
2124 : 1
2124000 : 2
2124013 : 1
2124157 : 1
2124967 : 1
2125 : 4
21250 : 1
21254054 : 2
2126 : 1
2127 : 1
2127334 : 1
21275 : 1
21290 : 1
2129000 : 1
213 : 31
2130 : 4
21300 : 1
213000 : 5
213000000 : 1
2131 : 3
2132 : 2
213200 : 1
2132000 : 1
2132073 : 1
213287 : 1
2133000 : 2
21334 : 1
21334000 : 1
2134 : 2
213470000 : 1
2135 : 3
21350 : 1
213500 : 1
213506 : 1
2135315 : 1
2135909 : 1
2136 : 1
2136000 : 1
2138 : 1
2138000 : 3
21381 : 1
21387 : 1
2139 : 1
21390 : 1
21390190 : 1
2139034 : 1
2139383 : 1
214 : 37
2140 : 4
214000 : 5
21404 : 1
2140673 : 1
2142118 : 1
2144317 : 1
2145 : 2
2145000 : 2
2145967 : 1
21470 : 1
2148656 : 1
2149 : 5
2149000 : 2
214p : 2
215 : 66
2150 : 5
215000 : 4
2150000 : 2
2151 : 2
2151000 : 1
2151130 : 1
2152 : 1
2154000 : 1
2155 : 1
2156 : 3
2157 : 2
215700 : 1
21574 : 1
215784 : 1
2157895 : 1
2158 : 4
2158000 : 1
2158664 : 1
2158709 : 1
2159 : 7
215p : 1
216 : 23
2160 : 2
21600 : 5
216000 : 7
2160000 : 1
21603 : 1
216049 : 1
216095 : 2
2161 : 2
2161000 : 2
216117 : 1
2162 : 2
216200 : 1
21633 : 1
2164000 : 2
2165000 : 1
2165300 : 1
21659 : 1
2166 : 1
216600 : 2
21667 : 1
21669 : 1
2167000 : 2
2167631 : 1
2168000 : 1
2169 : 2
217 : 41
217000 : 3
2171011 : 2
2172 : 2
217200 : 1
21720000 : 1
217217 : 1
217235 : 1
21728 : 1
2173 : 1
2173000 : 2
2174 : 1
217449 : 1
2175 : 1
217554 : 1
217572 : 1
2176000 : 3
21764000 : 1
2176925 : 1
21771000 : 1
2177553 : 1
2178 : 2
2178000 : 1
21782929 : 2
217852 : 1
21788 : 1
2179 : 1
2179000 : 1
21797 : 1
218 : 22
2180 : 1
21800 : 1
218000 : 7
2180000 : 1
2180608 : 1
2181000 : 1
2181082 : 1
21815 : 1
2182 : 2
2183 : 1
2183000 : 1
2183150 : 1
218316 : 1
2184 : 2
21840 : 1
2184000 : 1
21845 : 2
21846 : 2
2185 : 4
2188 : 4
218864 : 1
2188678 : 1
2189 : 1
2189000 : 2
219 : 26
219000 : 1
2191 : 2
2191000 : 2
21918 : 1
2192 : 3
21929000 : 1
2193 : 1
2194 : 1
21941 : 1
2194242 : 1
2194482 : 1
2194970 : 1
2195 : 5
2195000 : 1
21954 : 1
219593 : 1
2196 : 2
219600 : 1
2197 : 1
21975 : 1
21978 : 1
2198000 : 1
21983000 : 1
2198469 : 1
21989 : 1
2199000 : 1
2199238 : 1
21p : 2
21st : 6
22 : 486
220 : 50
2200 : 6
22000 : 14
220000 : 8
2200000 : 7
22002 : 1
220041 : 2
22012 : 1
22016000 : 1
2203 : 3
2203462 : 1
2204 : 2
2205 : 3
220582 : 1
2206000 : 1
22068 : 1
2208 : 1
22084 : 1
22086 : 2
2209 : 2
220911 : 1
221 : 17
221000 : 4
2211 : 1
2211000 : 2
22110000 : 1
2212 : 4
22120 : 1
2212000 : 1
22125 : 1
2213 : 3
221376 : 1
2214 : 1
2215 : 2
22153 : 1
2215p : 1
2216 : 3
2217 : 1
2218 : 4
2219 : 3
222 : 33
2220 : 1
222000 : 1
222143 : 1
2222 : 2
2222000 : 1
22222 : 1
2223 : 2
2223000 : 3
2223996 : 1
2224 : 1
22249000 : 1
2225 : 2
2226 : 4
22262 : 1
222644 : 1
2226600 : 1
222697 : 1
2227000 : 2
222720 : 1
22273 : 1
2228000 : 2
222842 : 1
2229273 : 1
22294 : 1
222p : 1
223 : 33
2230 : 3
223000 : 4
22302 : 1
2231 : 1
223151000 : 1
22316 : 1
2232 : 2
223204 : 1
2232400 : 1
223297 : 1
2233 : 3
223400 : 1
2234049 : 1
22345718 : 1
2234768 : 1
2235 : 1
22366 : 1
2238000 : 1
22386000 : 1
2239 : 1
2239349 : 1
223p : 1
224 : 33
2240 : 2
224000 : 1
2240000 : 2
22408 : 1
22409 : 1
2241000 : 1
224101 : 1
22422 : 1
224271 : 1
2243 : 1
2243000 : 1
2243377 : 1
2244 : 1
2244027 : 1
2246 : 1
2247 : 2
2247374 : 1
2248 : 2
22487 : 1
2249 : 1
225 : 74
2250 : 14
225000 : 14
2250000 : 3
22500000 : 1
225019 : 1
2250781 : 1
225218 : 1
22529 : 1
22530 : 1
2253000 : 1
2253143000 : 1
2253664 : 2
2253742 : 1
2254 : 2
2254533 : 1
2255 : 3
2255000 : 2
2255742 : 1
225576 : 1
2256000 : 1
22568000 : 1
2257000 : 2
2258 : 2
2258000 : 1
225815 : 1
2258206 : 1
2258341 : 1
2259 : 2
225p : 3
226 : 35
2260 : 1
226000 : 3
22607 : 1
226157 : 1
226243 : 1
2263 : 1
2264 : 2
22642 : 1
226429 : 1
2265 : 1
226560 : 1
2266 : 1
2266000 : 3
226653000 : 1
22669000 : 1
2267000 : 2
226721 : 1
2267900000 : 1
226791 : 1
2269 : 2
22690 : 1
2269000 : 1
227 : 24
22700 : 2
227000 : 1
2272000 : 1
2273 : 1
2273000 : 2
22738 : 1
2274000 : 1
2275 : 4
227500 : 1
2275000 : 2
2276000 : 3
22760000 : 1
2277 : 1
2278083 : 1
2278642 : 1
2279 : 1
227p : 3
228 : 52
22800 : 1
228000 : 5
2280000 : 1
22800000 : 1
22803 : 1
22809 : 1
2281000 : 3
2282 : 1
2283000 : 1
22834 : 1
22840 : 1
2285 : 1
2285000 : 3
2286000 : 1
228691 : 1
2287000 : 1
2287179 : 3
2288 : 1
2288000 : 1
22886 : 1
2289 : 2
2289000 : 1
2289762 : 1
228999 : 1
229 : 24
229000 : 4
22901000 : 1
22905 : 1
22906 : 1
229113 : 1
2291210 : 1
229176 : 1
2292 : 1
2292000 : 2
2292599 : 2
229292 : 1
2292972 : 1
2293000 : 1
22934 : 1
22945 : 1
22945000 : 1
229463 : 1
2295000 : 1
2295230 : 1
2295359 : 1
2296 : 1
2296192 : 1
22969000 : 1
2297 : 1
2297000 : 1
2297842 : 1
22983 : 1
22s : 1
23 : 417
230 : 52
2300 : 10
23000 : 4
230000 : 9
2300000 : 5
2301 : 1
230188 : 1
2302 : 1
23024 : 1
230265000 : 1
2303000 : 2
230478 : 1
23051 : 1
2305700 : 1
2306 : 1
2306697 : 1
2307 : 2
2308 : 1
2309 : 1
2309000 : 1
2309181 : 1
230949 : 1
2309700 : 1
231 : 24
231000 : 4
2310200 : 1
2311 : 2
2312 : 1
2312000 : 4
231256 : 1
2313000 : 1
2314 : 1
2314000 : 2
2315000 : 1
231660 : 2
2317 : 1
2317000 : 1
231722 : 1
2319 : 1
23193 : 1
2319376 : 1
23194 : 1
231p : 1
232 : 39
2320 : 1
23200 : 1
232000 : 5
232006000 : 1
232049 : 1
2321 : 1
2322 : 1
2322000 : 1
2323 : 1
2323000 : 1
23235 : 1
2323500 : 1
2324000 : 1
2325 : 3
23250 : 1
2325000 : 1
2326 : 3
2326000 : 1
2326667 : 1
2328 : 1
2328368 : 1
232991 : 1
233 : 34
233000 : 1
2330000 : 3
23300000 : 1
2332 : 2
2332397 : 2
23326 : 1
2333 : 3
233313 : 1
2334 : 1
2335000 : 2
2336 : 1
233600 : 1
2336000 : 2
233641 : 1
2337 : 1
2337000 : 1
2338 : 1
2338286 : 1
2339 : 5
23391 : 1
233983 : 1
234 : 25
2340 : 1
23400 : 2
234000 : 1
2341818 : 1
2342 : 2
